tap "aws/tap"
tap "cultureamp/tap", "git@github.com:cultureamp/homebrew-tap"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "common-fate/granted"
brew "autoconf"
brew "automake"
brew "libtool"
brew "asdf"
brew "awscli"
brew "bash"
brew "curl"
brew "gh"
brew "git"
brew "gnupg"
brew "golangci-lint"
brew "jq"
brew "libxslt"
brew "telnet"
brew "unzip"
brew "vim"
brew "watch"
brew "watchman"
brew "yarn"
brew "cultureamp/tap/silk-cli"
brew "granted"
cask "visual-studio-code-insiders"
cask "warp"