tap "aws/tap"
# tap "cultureamp/tap", "git@github.com:cultureamp/homebrew-tap"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-versions"
tap "homebrew/core"
brew "autoconf"
brew "automake"
brew "libtool"
brew "asdf"
brew "awscli"
brew "bash"
brew "cookiecutter"
brew "curl"
brew "gh"
brew "git"
brew "gnupg"
brew "golangci-lint"
brew "jq"
brew "libxslt"
brew "telnet"
brew "unzip"
brew "vim"
brew "watch"
brew "watchman"
brew "yarn"
# brew "cultureamp/tap/silk-cli"
cask "aws-vault"
cask "docker"
cask "spectacle"
cask "visual-studio-code"
